tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "awscli"
brew "azure-cli"
brew "curl"
brew "gh"
brew "git"
brew "git-lfs"
brew "go"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "minikube"
brew "nano"
brew "skopeo"
brew "socat"
brew "sqlite"
brew "the_silver_searcher"
brew "wget"

cask "1password"
cask "cleanshot"
cask "cryptomator"
cask "docker"
cask "deckset"
cask "encryptme"
cask "firefox"
cask "forklift"
cask "google-drive"
cask "iterm2"
cask "microsoft-edge"
cask "monodraw"
cask "secretive"
cask "slack"
cask "vagrant"
cask "virtualbox"
cask "viscosity"
cask "visual-studio-code"
cask "wireshark"
cask "zettlr"
cask "zoom"

mas "WireGuard", id: 1451685025
